contenido/index.org
#+title: Verborrea
#+author: Juan E. Gómez-Morantes

Bienvenido a Verborrea, un espacio en donde redondeo y descargo mis ideas para liberar un poco mi cerebro.

Notas:
+ [[file:libroPalacio.org][Cinco libros para entender el Holocausto del Palacio]]
+ [[file:bloquearSitiosWeb.org][Cómo bloquear sitios web en NixOS]]
+ [[file:publicarConEmacs.org][Cómo publicar sitios web estáticos con Emacs]]
+ [[file:waydroidEnNixOS.org][Cómo usar Waydroid en Linux para emular sistemas Android]]
+ [[file:libros2024.org][Un año de libros - Edición 2023]]
