docs/index.html
<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Verborrea</title>
<meta name="author" content="Juan E. Gómez-Morantes" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="index.html"> HOME </a>
</div><div id="content" class="content">
<header>
<h1 class="title">Verborrea</h1>
</header><p>
Bienvenido a Verborrea, un espacio en donde redondeo y descargo mis ideas para liberar un poco mi cerebro.
</p>

<p>
Notas:
</p>
<ul class="org-ul">
<li><a href="libroPalacio.html">Cinco libros para entender el Holocausto del Palacio</a></li>
<li><a href="bloquearSitiosWeb.html">Cómo bloquear sitios web en NixOS</a></li>
<li><a href="publicarConEmacs.html">Cómo publicar sitios web estáticos con Emacs</a></li>
<li><a href="waydroidEnNixOS.html">Cómo usar Waydroid en Linux para emular sistemas Android</a></li>
</ul>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Juan E. Gómez-Morantes</p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 29.1 (<a href="https://orgmode.org">Org</a> mode 9.7-pre)</p>
</div>
</body>
</html>